{
  "home": "Главная",
  "about": "О нас",
  "history": "История",
  "gallery": "Галерея",
  "event": "События",
  "events": {
    "building": {
      "title": "Древние строительные конструкции",
      "body": "Архитектурная культура армянского народа, созданная на территории всей исторической Армении",
      "date": "Мая 10, 2022 - Мая 10, 2023",
      "date-when": "каждый",
      "date-day": "понедельник"
    },
    "coin": {
      "title": "Киликийские монеты",
      "body": "Рубенидов выпускали монеты, на которые повлияли иллюстрации эпохи крестоносцев, но с армянскими надписями",
      "date": "мар 20, 2022 - июн 10, 2024",
      "date-when": "каждый",
      "date-day": "вторник"
    }
  },
  "about_history_part_1": "Армения, расположенная на севере Азии, – страна с богатой историей. Это была первая страна, принявшая христианство в качестве государственной религии. Столица Армении - Ереван старше Рима на 29 лет. Согласно Библии, здесь, на самой высокой вершине Армянского нагорья – горе Арарат, приземлился Ноев ковчег. Много веков назад Армения, именуемая «От моря до моря», расширялась от Средиземного моря до Черного и Каспийского морей. В истории Армении и региона Киликия сыграла жизненно важную роль. Невероятная история последнего послужила источником вдохновения для создания трилогии о настроениях.",
  "about_history_part_2": "Киликия, расположенная в Западной Азии, на Ближнем Востоке, простиралась вдоль северо-восточного побережья Средиземного моря. От других земель, расположенных к северу, Киликию пронизывают узкие ущелья, самое известное из которых в древности называлось Киликийскими воротами. Огромная территория была заселена в основном армянами. До сих пор территория бывшей Киликии считается процветающей землей. Это было второе государство, созданное армянами в качестве залога первому: знаменательный факт в истории человечества. В настоящее время Киликия находится в округе Турции — провинциях Адана, Мерсин и Османие.",
  "about_history_part_3": "После многих лет и множества сражений Киликийское княжество было освобождено от византийского владычества. В конце 12 века Киликия была провозглашена королевством и просуществовала до 1375 года. За свою трехвековую бурную историю ею правили три династии - Рубенидов, Хетумидов и Лузиньянов. Девять принцев и семнадцать королей и королев пережили многочисленные вторжения и оставили свой след в истории Средневековья.",
  "about_history_part_4": "Киликия представляет собой исключительно важный период не только в армянской, но и в мировой истории, так как Киликия была международным узлом, играла значительную роль в политической ситуации того периода и экономическом развитии района."
}
